[
  "Boot sequence complete — check the vitals, scrubs looking fresh!",
  "Boot sequence complete — check the vitals, your patients believe in you.",
  "Boot sequence complete — grab your stethoscope, let's go!",
  "Boot sequence complete — patients await your brilliance, go go go!",
  "Boot sequence complete — prescribe some smiles, gloves up!",
  "Boot sequence complete — the ward needs you, time is of the essence.",
  "Boot sequence complete — the ward needs you, your patients believe in you.",
  "Boot sequence complete — there’s a mystery to solve, gloves up!",
  "Boot sequence complete — you've got healing to do, keep calm & diagnose.",
  "Doctor on call — check the vitals, you got this!",
  "Doctor on call — don't forget your mask, smile, it’s contagious!",
  "Doctor on call — it's time to save some lives, go go go!",
  "Doctor on call — let’s diagnose with style, scrubs looking fresh!",
  "Doctor on call — med bots reporting in, time is of the essence.",
  "Doctor on call — prepare for a critical case, just another day saving lives.",
  "Doctor on call — prepare for a critical case, stay safe!",
  "Doctor on call — review those charts, just another day saving lives.",
  "Emergency alert — check the vitals, you got this!",
  "Emergency alert — let’s diagnose with style, all systems green.",
  "Emergency alert — let’s make rounds, engage.",
  "Emergency alert — operation mode activated, time is of the essence.",
  "Emergency alert — review those charts, with care.",
  "Emergency alert — there’s a mystery to solve, engage.",
  "Emergency alert — there’s a mystery to solve, keep calm & diagnose.",
  "Emergency alert — there’s a mystery to solve, stat!",
  "Emergency alert — triage incoming, stay safe!",
  "Emergency alert — you've got healing to do, time is of the essence.",
  "Good day, healer — caffeine level: optimal, just another day saving lives.",
  "Good day, healer — let’s diagnose with style, you got this!",
  "Good day, healer — operation mode activated, don't skip leg day.",
  "Good day, healer — there’s a mystery to solve, all systems green.",
  "Good day, healer — triage incoming, don't skip leg day.",
  "Hello there — caffeine level: optimal, no clipboard left behind!",
  "Hello there — let’s diagnose with style, stay safe!",
  "Hello there — let’s diagnose with style, your patients believe in you.",
  "Hello there — med bots reporting in, you’re the cure.",
  "Hello there — prescribe some smiles, go go go!",
  "Hello there — suture squad engage, time is of the essence.",
  "Hello there — the ward needs you, scrubs looking fresh!",
  "Hello there — the ward needs you, your patients believe in you.",
  "Hello there — there’s a mystery to solve, engage.",
  "Hello there — there’s a mystery to solve, smile, it’s contagious!",
  "Hello there — triage incoming, gloves up!",
  "Hey Doc — grab your stethoscope, just another day saving lives.",
  "Hey Doc — it's time to save some lives, with care.",
  "Hey Doc — let’s make rounds, let's go!",
  "Hey Doc — operation mode activated, don't skip leg day.",
  "Hey Doc — prepare for a critical case, keep calm & diagnose.",
  "Hey Doc — review those charts, you got this!",
  "Hospital hero — check the vitals, keep calm & diagnose.",
  "Hospital hero — check the vitals, you’re the cure.",
  "Hospital hero — grab your stethoscope, just another day saving lives.",
  "Hospital hero — let’s diagnose with style, stay safe!",
  "Hospital hero — operation mode activated, keep calm & diagnose.",
  "Hospital hero — prepare for a critical case, let's go!",
  "Hospital hero — prepare for a critical case, you’re the cure.",
  "Hospital hero — review those charts, let's go!",
  "Hospital hero — the ward needs you, smile, it’s contagious!",
  "Hospital hero — triage incoming, don't skip leg day.",
  "Hospital hero — you've got healing to do, go go go!",
  "Mission ready — check the vitals, time is of the essence.",
  "Mission ready — don't forget your mask, engage.",
  "Mission ready — don’t keep the patients waiting, keep calm & diagnose.",
  "Mission ready — grab your stethoscope, gloves up!",
  "Mission ready — it's time to save some lives, scrubs looking fresh!",
  "Mission ready — it's time to save some lives, with care.",
  "Mission ready — let’s diagnose with style, engage.",
  "Mission ready — let’s make rounds, your patients believe in you.",
  "Mission ready — operation mode activated, keep calm & diagnose.",
  "Mission ready — operation mode activated, your patients believe in you.",
  "Mission ready — prescribe some smiles, no pressure!",
  "Mission ready — the ward needs you, stay safe!",
  "Mission ready — you've got healing to do, let's go!",
  "Nice to see you — caffeine level: optimal, go go go!",
  "Nice to see you — don’t keep the patients waiting, just another day saving lives.",
  "Nice to see you — don’t keep the patients waiting, with care.",
  "Nice to see you — grab your stethoscope, don't skip leg day.",
  "Nice to see you — grab your stethoscope, just another day saving lives.",
  "Nice to see you — let’s diagnose with style, your patients believe in you.",
  "Nice to see you — let’s make rounds, with care.",
  "Nice to see you — med bots reporting in, stat!",
  "Nice to see you — med bots reporting in, your patients believe in you.",
  "Nice to see you — patients await your brilliance, scrubs looking fresh!",
  "Nice to see you — prepare for a critical case, just another day saving lives.",
  "Nice to see you — prepare for a critical case, keep calm & diagnose.",
  "Nice to see you — prepare for a critical case, time is of the essence.",
  "Nice to see you — prescribe some smiles, gloves up!",
  "Nice to see you — prescribe some smiles, no pressure!",
  "Nice to see you — review those charts, don't skip leg day.",
  "Nice to see you — review those charts, gloves up!",
  "Nice to see you — review those charts, stat!",
  "Nice to see you — suture squad engage, your patients believe in you.",
  "Paging Doctor — caffeine level: optimal, gloves up!",
  "Paging Doctor — caffeine level: optimal, with care.",
  "Paging Doctor — check the vitals, with care.",
  "Paging Doctor — don't forget your mask, stay safe!",
  "Paging Doctor — don't forget your mask, time is of the essence.",
  "Paging Doctor — don’t keep the patients waiting, like a pro.",
  "Paging Doctor — don’t keep the patients waiting, you got this!",
  "Paging Doctor — it's time to save some lives, like a pro.",
  "Paging Doctor — operation mode activated, your patients believe in you.",
  "Paging Doctor — scrub in and go, with care.",
  "Paging Doctor — triage incoming, don't skip leg day.",
  "Paging Doctor — triage incoming, keep calm & diagnose.",
  "Pixel-perfect practitioner — caffeine level: optimal, stay safe!",
  "Pixel-perfect practitioner — don't forget your mask, let's go!",
  "Pixel-perfect practitioner — don't forget your mask, your patients believe in you.",
  "Pixel-perfect practitioner — don’t keep the patients waiting, keep calm & diagnose.",
  "Pixel-perfect practitioner — grab your stethoscope, gloves up!",
  "Pixel-perfect practitioner — it's time to save some lives, time is of the essence.",
  "Pixel-perfect practitioner — it's time to save some lives, you’re the cure.",
  "Pixel-perfect practitioner — prepare for a critical case, don't skip leg day.",
  "Pixel-perfect practitioner — scrub in and go, let's go!",
  "Pixel-perfect practitioner — suture squad engage, stay safe!",
  "Pixel-perfect practitioner — there’s a mystery to solve, scrubs looking fresh!",
  "Pixel-perfect practitioner — triage incoming, stay safe!",
  "Quick check-up — don’t keep the patients waiting, stay safe!",
  "Quick check-up — let’s make rounds, gloves up!",
  "Quick check-up — let’s make rounds, no clipboard left behind!",
  "Quick check-up — patients await your brilliance, don't skip leg day.",
  "Quick check-up — prepare for a critical case, gloves up!",
  "Quick check-up — review those charts, no clipboard left behind!",
  "Quick check-up — review those charts, smile, it’s contagious!",
  "Quick check-up — review those charts, with care.",
  "Quick check-up — scrub in and go, go go go!",
  "Quick check-up — suture squad engage, you’re the cure.",
  "Quick check-up — the ward needs you, no pressure!",
  "Quick check-up — there’s a mystery to solve, don't skip leg day.",
  "Quick check-up — there’s a mystery to solve, you’re the cure.",
  "Ready when you are — don’t keep the patients waiting, don't skip leg day.",
  "Ready when you are — let’s diagnose with style, keep calm & diagnose.",
  "Ready when you are — let’s diagnose with style, no pressure!",
  "Ready when you are — let’s make rounds, stat!",
  "Ready when you are — operation mode activated, stat!",
  "Ready when you are — scrub in and go, gloves up!",
  "Ready when you are — the ward needs you, you got this!",
  "Reporting for duty — don’t keep the patients waiting, just another day saving lives.",
  "Reporting for duty — grab your stethoscope, no clipboard left behind!",
  "Reporting for duty — patients await your brilliance, with care.",
  "Reporting for duty — scrub in and go, smile, it’s contagious!",
  "Reporting for duty — the ward needs you, stat!",
  "Rise and diagnose — caffeine level: optimal, stay safe!",
  "Rise and diagnose — caffeine level: optimal, with care.",
  "Rise and diagnose — grab your stethoscope, don't skip leg day.",
  "Rise and diagnose — let’s diagnose with style, engage.",
  "Rise and diagnose — let’s diagnose with style, gloves up!",
  "Rise and diagnose — operation mode activated, engage.",
  "Rise and diagnose — operation mode activated, your patients believe in you.",
  "Rise and diagnose — prescribe some smiles, gloves up!",
  "Rise and diagnose — review those charts, scrubs looking fresh!",
  "Rise and diagnose — review those charts, smile, it’s contagious!",
  "Rise and diagnose — suture squad engage, smile, it’s contagious!",
  "Rise and diagnose — the ward needs you, engage.",
  "Rise and diagnose — the ward needs you, with care.",
  "Rise and diagnose — triage incoming, stat!",
  "Rise and diagnose — triage incoming, you’re the cure.",
  "Scrubs on — caffeine level: optimal, time is of the essence.",
  "Scrubs on — grab your stethoscope, gloves up!",
  "Scrubs on — let’s make rounds, engage.",
  "Scrubs on — med bots reporting in, don't skip leg day.",
  "Scrubs on — med bots reporting in, scrubs looking fresh!",
  "Scrubs on — operation mode activated, let's go!",
  "Scrubs on — suture squad engage, like a pro.",
  "Scrubs on — there’s a mystery to solve, time is of the essence.",
  "Scrubs on — you've got healing to do, smile, it’s contagious!",
  "Time to scrub in — let’s diagnose with style, let's go!",
  "Time to scrub in — med bots reporting in, smile, it’s contagious!",
  "Time to scrub in — operation mode activated, stay safe!",
  "Time to scrub in — prescribe some smiles, you got this!",
  "Time to scrub in — scrub in and go, just another day saving lives.",
  "Time to scrub in — scrub in and go, scrubs looking fresh!",
  "Time to scrub in — there’s a mystery to solve, with care.",
  "Time to scrub in — you've got healing to do, with care.",
  "Top of the morning — check the vitals, no clipboard left behind!",
  "Top of the morning — don't forget your mask, scrubs looking fresh!",
  "Top of the morning — grab your stethoscope, go go go!",
  "Top of the morning — med bots reporting in, you’re the cure.",
  "Top of the morning — operation mode activated, stat!",
  "Top of the morning — prescribe some smiles, gloves up!",
  "Top of the morning — prescribe some smiles, scrubs looking fresh!",
  "Top of the morning — review those charts, engage.",
  "Top of the morning — review those charts, you got this!",
  "Top of the morning — you've got healing to do, stay safe!",
  "Vitals are steady — check the vitals, let's go!",
  "Vitals are steady — don't forget your mask, all systems green.",
  "Vitals are steady — review those charts, don't skip leg day.",
  "Welcome back — caffeine level: optimal, no pressure!",
  "Welcome back — caffeine level: optimal, with care.",
  "Welcome back — check the vitals, let's go!",
  "Welcome back — don’t keep the patients waiting, no clipboard left behind!",
  "Welcome back — don’t keep the patients waiting, your patients believe in you.",
  "Welcome back — patients await your brilliance, engage.",
  "Welcome back — patients await your brilliance, no clipboard left behind!",
  "Welcome back — prepare for a critical case, scrubs looking fresh!",
  "Welcome back — prescribe some smiles, all systems green.",
  "Welcome back — the ward needs you, stat!",
  "Welcome back — there’s a mystery to solve, gloves up!",
  "Welcome back — there’s a mystery to solve, time is of the essence.",
  "Welcome back — there’s a mystery to solve, you’re the cure.",
  "Welcome back — triage incoming, time is of the essence."
]